USE [Sales]
INSERT INTO [dbo].[Clients]
           ([FirstName]
           ,[LastName]
           ,[Address]
           ,[Phone]
           ,[City])
     VALUES
(N'Тихонова', N'Анна', N'Строителей 4', N'9576577698', N'Саратов'),
(N'Фролов', N'Игорь', N'Навашина 34', N'9035569875', N'Самара'),
(N'Явлюхин', N'Варфоломей', N'Московская 3', N'957659874', N'Саратов'),
(N'Трапезников', N'Сергей', N'Садовая 5', N'9576577777', N'Рязань'),
(N'Соломахин ', N'Иван', N'Шелковичная 7', N'9576577690', N'Волгоград'),
(N'Анисимова', N'Кира', N'Рабочая 2', N'9576577699', N'Москва'),
(N'Рамазанова', N'Лариса', N'Шелковичная 5', N'9576577700', N'Рязань'),
(N'Антимонова', N'Полина', N'Горькова 11', N'9576577886', N'Саратов');          